Repository: ivkis/tomato-do
Catalog: tomato-do/*.lproj/Localizable.strings
Languages: ru

source: Add a to-do
ru: Добавить задачу

source: Reached Daily Goal
ru: Цель достигнута!

source: You've completed your target for the daty! Congratulations!
ru: Вы завершили свою дневную цель. Поздравляем.

source: Ok
ru: Отлично

source: No
ru: Нет

source: Yes
ru: Да

source: Stop Timer
ru: Остановить таймер

source: Are you sure you want to stop the curent pomodoro?
ru: Вы действительно хотите остановить текущий таймер?

source: Pomodoro Duration, min
ru: Таймер, мин

source: Short Break Duration, min
ru: Короткий отдых, мин

source: Long Break Duration, min
ru: Длинный отдых, мин

source: Sound OFF
ru: Звук ВЫКЛ.

source: Sound ON
ru: Звук ВКЛ.

source: Target Pomodoros Per Day
ru: Кол-во Pomodoros на день

source: Attention
ru: Внимание

source: A very long task, break the task into smaller
ru: Очень длинная задача, советуем разбить на более короткие задачи.
